<template lang="pug">
  Modal(:classes="['modal', 'v--modal']" name="region" width="1200px" height="auto" :scrollable="true")
    .modal__header
      .close(@click="closeModal('region')")
        i.icon.icon-close
        | Закрыть
      //- .copy(@click="copyToClickBord")
      //-   i.icon.icon-copy
      //-   | Скопировать ссылку
    .modal__content
      h1 Регионы
      ul.list
        li(v-for="item in list" :key="item.id" @click="closeModal('region')")
          a(href="#" @click.prevent="setRegion(item)") {{ item }}
</template>

<script>
import { mapMutations } from 'vuex'

export default {
  data() {
    return {
      list: [
        'Адыгея',
        'Башкортостан',
        'Бурятия',
        'Алтай',
        'Дагестан',
        'Ингушетия',
        'Кабардино-Балкарская ',
        'Калмыкия',
        'Карачаево-Черкесская ',
        'Карелия',
        'Коми',
        'Марий Эл',
        'Мордовия',
        'Саха (Якутия)',
        'Северная Осетия',
        'Татарстан (Татарстан)',
        'Тыва',
        'Удмуртская',
        'Хакасия',
        'Чеченская',
        'Чувашская ',
        'Алтайский край',
        'Краснодарский край',
        'Красноярский край',
        'Приморский край',
        'Ставропольский край',
        'Хабаровский край',
        'Амурская область',
        'Архангельская область',
        'Астраханская область',
        'Белгородская область',
        'Брянская область',
        'Владимирская область',
        'Волгоградская область',
        'Вологодская область',
        'Воронежская область',
        'Ивановская область',
        'Иркутская область',
        'Калининградская область',
        'Калужская область',
        'Камчатский край',
        'Кемеровская область',
        'Кировская область',
        'Костромская область',
        'Курганская область',
        'Курская область',
        'Ленинградская область',
        'Липецкая область',
        'Магаданская область',
        'Московская область',
        'Мурманская область',
        'Нижегородская область',
        'Новгородская область',
        'Новосибирская область',
        'Омская область',
        'Оренбургская область',
        'Орловская область',
        'Пензенская область',
        'Пермский край',
        'Псковская область',
        'Ростовская область',
        'Рязанская область',
        'Самарская область',
        'Саратовская область',
        'Сахалинская область',
        'Свердловская область',
        'Смоленская область',
        'Тамбовская область',
        'Тверская область',
        'Томская область',
        'Тульская область',
        'Тюменская область',
        'Ульяновская область',
        'Челябинская область',
        'Забайкальский край',
        'Ярославская область',
        'Г. Москва',
        'Санкт-Петербург',
        'Еврейская автономная область',
        'Ненецкий автономный округ',
        'Ханты-Мансийский автономный округ',
        'Чукотский автономный округ',
        'Ямало-Ненецкий автономный округ',
        'Крым',
        'Севастополь'
      ]
    }
  },
  methods: {
    ...mapMutations('reestr', ['SET_REGION']),

    setRegion(name) {
      this.SET_REGION(name)
    }
  }
}
</script>

<style lang="sass" scoped>
.list
  column-count: 3
  @media (max-width: 767px)
    column-count: 1
    margin: 15px 0
  li
    line-height: 2
</style>
