<template lang="pug">
  Modal(:classes="['modal', 'v--modal']" name="expert" width="900px" height="auto" :scrollable="true" @before-close="beforeClose")
    .modal__header
      .close(@click="closeModal('expert')")
        i.icon.icon-close
        | Закрыть
      .copy(@click="copyToClickBord")
        i.icon.icon-copy
        | Скопировать ссылку
    .modal__content
      h3 ПРЕДСЕДАТЕЛЬ ЭКСПЕРТНОГО СОВЕТА – ЯСИНА И.Е.
      h3 ЭКСПЕРТЫ ПО СЛЕДУЮЩИМ НОМИНАЦИЯМ:
      p 1. «Ростки новой власти» (гражданские инициативы в области местного самоуправления, участия в муниципальных выборах, взаимодействия с органами власти, организации «Школ новой власти», школ «Волонтёры муниципального развития», решения вопросов ЖКХ и т.п.) – эксперт: Андрей МАКСИМОВ, советник Фонда Кудрина по поддержке гражданских инициатив, доцент ВШЭ
      p 2. «Воздух свободы» (правозащитные и политические инициативы, борьба с коррупцией, ущемлением гражданских свобод и т.п.) – эксперт Елена ПАНФИЛОВА, директор центра антикоррупционных исследований и инициатив «Трансперенси Интернешнл»
      p 3. «Раздвинь границы возможностей» (социальная поддержка и защита инвалидов, лиц с ограниченными возможностями, детей-сирот, выпускников детских домов, которые в силу своих физических или интеллектуальных особенностей, иных обстоятельств не способны самостоятельно реализовать свои права и законные интересы) – Роза ДЕНИС, руководитель Региональной общественной организации людей с инвалидностью «Перспектива».
      p 4. «Сохрани жизнь» (гражданские инициативы в организации помощи больным) - эксперт Александр САВЕРСКИЙ, президент Общероссийской общественной организации «Лига защитников пациентов»
      p 5. «Здоровье нации» (гражданские инициативы в сфере профилактики и охраны здоровья граждан, а также пропаганды здорового образа жизни) – эксперт Елена ШАТАЛОВА, председатель Общероссийского движения «За здоровую Россию».
      p 6. «Память» (инициативы по оказанию помощи ветеранам Великой Отечественной войны, жертвам политических репрессий и членам их семей, пожилым людям, благоустройству военно-мемориальных объектов и мест частных захоронений) – эксперт Елена ЖЕМКОВА, член правления Международного историко-просветительского, благотворительного и правозащитного общества «Мемориал»
      p 7. «Зеленая планета» (гражданские инициативы в области охраны окружающей природной среды и защиты животных) – эксперт Игорь ЧЕСТИН, директор российского представительства Всемирного фонда дикой природы (WWF).
      p 8. «Духовное наследие» (инициативы в сфере образования, науки, культуры, искусства, просвещения, духовному развитию личности) – эксперт Александр АРХАНГЕЛЬСКИЙ, литературовед, писатель, публицист, телеведущий, колумнист РИА "Новости", ординарный профессор факультета медиакоммуникаций ГУ ВШЭ.
      p 9. «Семья будущего» (инициативы по укреплению престижа и роли семьи в обществе, защите материнства, детства и отцовства) – Оксана КУЧМАЕВА, профессор НИУ ВШЭ, факультет экономических наук.
      p 10. «Чужого горя не бывает» (гражданские инициативы в помощь бездомным, наркозависимым, заключенным, безработным, беспризорникам и т.п.) — Наталья Авилова, руководитель Программы «Помощь детям, пострадавшим в результате военных действий и катастроф» МБОО «Справедливая помощь Доктора Лизы».
      p 11. «Наш общий дом – Россия» (гражданские инициативы в оказании помощи пострадавшим в результате национальных, религиозных конфликтов, беженцам и вынужденным переселенцам, мигрантам, нарушения прав национальных меньшинств) – эксперт Вячеслав ПОСТАВНИН, президент фонда «Миграция XXI век», руководитель проекта Комитета гражданских инициатив «Миграция»
      .share Поделиться с друзьями:
      Socials(
        :title="`Национальная премия 'Гражданская инициатива' - Экспертный совет`"
      )
</template>

<script>
import Socials from '@/components/socials'

export default {
  components: {
    Socials
  }
}
</script>
