<template lang="pug">
  Modal(:classes="['modal', 'v--modal']" name="jury" width="900px" height="auto" :scrollable="true" @before-close="beforeClose")
    .modal__header
      .close(@click="closeModal('jury')")
        i.icon.icon-close
        | Закрыть
      .copy(@click="copyToClickBord")
        i.icon.icon-copy
        | Скопировать ссылку
    .modal__content
      h3 Большое жюри
      p 1. Кудрин Алексей – председатель Большого Жюри
      p 2. Архангельский Александр – Член КГИ, Литературовед, писатель, публицист, телеведущий. Колумнист РИА "Новости", ординарный профессор факультета медиакоммуникаций ГУ ВШЭ.
      p 3. Бегтин Иван – Член КГИ, Директор НП «Информационная культура»
      p 4. Галиев Андрей - Член КГИ, Независимый медиаконсультант
      p 5. Гозман Леонид – Член Комитета гражданских инициатив, Директор по развитию сотрудничества Фонда инфраструктурных и образовательных программ ОАО «РОСНАНО
      p 6. Гонтмахер Евгений – Член Комитета гражданских инициатив, Заместитель директора Института мировой экономики и международных отношений Российской Академии наук, член Правления Института современного развития.
      p 7. Гусман Юлий – Член Комитета гражданских инициатив, режиссер, сценарист, продюсер, теле- и радиоведущий, художественный руководитель Российской Академии кинематографических искусств «Ника»
      p 8. Дмитриев Михаил – Член Комитета гражданских инициатив, президент Центра стратегических разработок.
      p 9. Ермолин Анатолий – Член Комитета гражданских инициатив, ветеран группы спецназначения «Вымпел», подполковником ФСБ в запасе, эксперт Совета Европы по вопросам гражданского образования молодёжи
      p 10. Кабанов Кирилл – Член КГИ, Председатель Национального антикоррупционного комитета, член Совета при Президенте РФ по развитию гражданского общества и правам человека
      p 11. Карелина Ирина – Член КГИ, Генеральный директор МЦСЭИ "Леонтьевский центр"
      p 12. Касамара Валерия – Член КГИ, директор Дирекции по связям с общественностью НИУ ВШЭ
      p 13. Колесников Андрей – Член КГИ, Обозреватель «Новой газеты», колумнист Gazeta.ru и газеты «Ведомости», член правления Фонда Егора Гайдара
      p 14. Комаров Юрий – Член КГИ, член исполкома «Пироговского движения врачей»
      p 15. Мельниченко Василий – Член КГИ, глава политсовета общественного совета «Крестьянский фронт России»
      p 16. Орешкин Дмитрий – Член КГИ, Политолог, политгеограф, соавтор идеи создания аналитической группы «Меркатор» (Mercator Group).
      p 17. Райхельгауз Иосиф – Член КГИ, Художественный руководитель московского театра "Школа современной пьесы", профессор кафедры режиссуры РУТИ (ГИТИС)
      p 18. Рубцов Александр – Член КГИ, Руководитель Центра философских исследований идеологических процессов, заместитель заведующего Отделом аксиологии и философской антропологии Института философии РАН.
      p 19. Сванидзе Николай – Член КГИ, Тележурналист, историк, руководитель Института Массмедиа РГГУ
      p 20. Урнов Марк – Член КГИ, ординарный профессор НИУ ВШЭ, научный руководитель факультета прикладной политологии, заведующий кафедрой политического поведения
      p 21. Цыпляев Сергей – Член КГИ, Президент Фонда «Республика»
      p 22. Юргенс Игорь – Член КГИ, член научного совета при Совете Безопасности РФ, член Президиума Совета по внешней и оборонной политике (СВОП), член Российского совета по международным делам (РСМД), председатель Комитета РСПП по развитию пенсионных систем и социальному страхованию.
      p 23. Яковлева Яна – Член КГИ, Финансовый директор ЗАО НПК "СОФЭКС", председатель НП " Бизнес Солидарность»
      p 24. Ясина Ирина – Член КГИ, Журналист, руководитель Центра социальных рейтингов РИА «НОВОСТИ», председатель экспертного совета Клуба региональной журналистики “Из первых уст”.
      .share Поделиться с друзьями:
      Socials(
        :title="`Национальная премия 'Гражданская инициатива' - Жюри`"
      )
</template>

<script>
import Socials from '@/components/socials'

export default {
  components: {
    Socials
  }
}
</script>
