<template lang="pug">
  Modal(:classes="['modal', 'v--modal']" name="position" width="900px" height="auto" :scrollable="true" @before-close="beforeClose")
    .modal__header
      .close(@click="closeModal('position')")
        i.icon.icon-close
        | Закрыть
      .copy(@click="copyToClickBord")
        i.icon.icon-copy
        | Скопировать ссылку
    .modal__content
      h3 ПОРЯДОК ПРОВЕДЕНИЯ КОНКУРСА НА СОИСКАНИЕ НАЦИОНАЛЬНОЙ ПРЕМИИ «ГРАЖДАНСКАЯ ИНИЦИАТИВА
      p В 2013 году Комитет гражданских инициатив принял решение о создании Национальной премии "Гражданская инициатива". В декабре 2015 года был зарегистрирован Фонд поддержки Национальной премии "Гражданская инициатива ", основная задача которого входит поиск новых лиц современного гражданского общества России, неизвестных героев нашего времени, которые уже проявили себя в своем городе, районе, области, республике.
      p Это даст возможность поверить в свои силы не только им, но и миллионам других, кто только задумывается о судьбе гражданского общества в России. Cтереотип о том, что в этой стране инициатива наказуема, должен быть и может быть сломан.Это те, кого не устраивает нынешняя ситуация в стране. Они сами, по своей инициативе, пытаются что - то изменить и уже добились конкретных результатов или только начинают реализовывать задуманное на практике. Однако их голос до сих пор не был услышан. Они даже не подозревают о том, сколько инициативных людей по всей стране могут разделить их гражданскую позицию. И они достойны того, чтобы в России узнали об их начинаниях и бескорыстном труде.
      p Национальная премия "Гражданская инициатива" станет для них такой консолидирующей платформой, неформальным клубом единомышленников, открытым для всех. Премия даст им стимул к дальнейшему саморазвитию. Она поддержит эти ростки гражданского самосознания и при помощи своих региональных инициативных групп создаст условия для реализации новых идей по совершенствованию российского общества по всей стране.
      p Будем признательны, если вы предложите свои кандидатуры на соискание Национальной премии «Гражданская инициатива».
      hr
      h4 Призы
      .flex
        img(
          :src="returnImageUrl('/js/ckeditor/plugins/doksoft_uploader/uploads/2_%D0%9F%D1%80%D0%B8%D0%B7_%D1%84%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D0%B0%D1%8F.jpg')", alt="")
        .block
          h5 Главный приз национальной премии «Гражданская Инициатива» – «ЗОЛОТОЙ РОСТОК»
          p В основе идеи приза - росток, олицетворяющий гражданские инициативы, пробивающий лёд косности и равнодушия.
          p Лауреат национальной премии "Гражданская Иинициатива" по каждой номинации получает денежный приз в размере 200 000 рублей.*
          p * В случае получения денежного приза физическим лицом, сумма выплаты составляет 230.000 рублей, учитывая НДФЛ в размере 13%
      hr
      .flex
        img.float(:src="returnImageUrl('/js/ckeditor/plugins/doksoft_uploader/uploads/1_%D0%9F%D1%80%D0%B8%D0%B7.jpg')", alt="")
        .block
          h5 Приз региональной премии «Гражданская Инициатива» – «ЖИВАЯ КАПЛЯ»
          p Говорят: «Вода камень точит». Каждая капля наших усилий и добрых дел, сливаясь в стремительный поток, может свернуть горы. Главное, не сворачивать с выбранного пути.
      hr
      h4 Положение о Премии
      p 1.1. Официальное название премии: Национальная премия "Гражданская инициатива"
      p 1.2. Национальная премия "Гражданская инициатива" учреждена некоммерческой организацией «Фонд Кудрина по поддержке гражданских инициатив» (Фонд), как всероссийская премия и присуждается за наиболее значимые достижения соотечественников, которые внесли существенный вклад в построение гражданского общества.
      p 1.3. Цели и задачи премии: Поощрение значительных достижений, пропаганда и поддержка гражданских инициатив общественных, культурных, образовательных и спортивных организаций, политических и деловых кругов, а также частных лиц во всех регионах страны. Премия даёт возможность объективно и по достоинству оценить заслуги людей, добившихся выдающихся успехов в общественной деятельности на благо нового российского общества, поиске альтернативных вариантов решения политических, экономических и социальных проблем.
      p 1.4. Премия присуждается по следующим номинациям: 1. «Ростки новой власти» (гражданские инициативы в области местного самоуправления, участия в муниципальных выборах, взаимодействия с органами власти, организации «Школ новой власти», школ «Волонтёры муниципального развития», решения вопросов ЖКХ и т.п.)
      p 2. «Воздух свободы» (правозащитные и политические инициативы, борьба с коррупцией, ущемлением гражданских свобод и т.п.)
      p 3. «Сохрани жизнь» (гражданские инициативы в организации помощи больным) 4. «Память» (инициативы по оказанию помощи ветеранам Великой Отечественной войны, жертвам политических репрессий и членам их семей, пожилым людям, благоустройству военно-мемориальных объектов и мест частных захоронений)
      p 5. «Зеленая планета» (гражданские инициативы в области охраны окружающей природной среды и защиты животных)
      p 6. «Здоровье нации» (гражданские инициативы в сфере профилактики и охраны здоровья граждан, а также пропаганды здорового образа жизни) p 7. «Протяни руку» (действия волонтеров в оказании помощи пострадавшим в результате стихийных бедствий, экологических, промышленных или иных катастроф, в поиске пропавших)
      p 8. «Духовное наследие» (инициативы в сфере образования, науки, культуры, искусства, просвещения, духовного развития личности)
      p 9. «Семья будущего» (инициативы по укреплению престижа и роли семьи в обществе, защите материнства, детства и отцовства)
      p 10. «Чужого горя не бывает» (гражданские инициативы в помощь бездомным, наркозависимым, заключенным, безработным, беспризорникам и т.п. А также действия волонтеров в оказании помощи пострадавшим в результате стихийных бедствий, экологических, промышленных или иных катастроф, в поиске пропавших)
      p 11. «Наш общий дом – Россия» (гражданские инициативы в оказании помощи пострадавшим в результате национальных, религиозных конфликтов, беженцам и вынужденным переселенцам, мигрантам, при нарушении прав национальных меньшинств)
      hr
      h4 ПОРЯДОК ПРОВЕДЕНИЯ РЕГИОНАЛЬНОГО ЭТАПА КОНКУРСА НА СОИСКАНИЕ НАЦИОНАЛЬНОЙ ПРЕМИИ «ГРАЖДАНСКАЯ ИНИЦИАТИВА»
      p 1. Объявление о проведении Премии.
      p Оргкомитет Премии в начале каждого года объявляет список городов, в которых планируется проведение регионального этапа конкурса.
      p Объявление о проведении регионального этапа конкурса размещается на официальном сайте Премии в открытом доступе, а также в средствах массовой информации региона.
      p 2.  РЕГИОНАЛЬНЫЕ ИНИЦИАТИВНЫЕ ГРУППЫ ПРЕМИИ.
      p 2.1. В каждом городе, где планируется проведение регионального этапа конкурса, формируется региональная инициативная группа Премии.
      p 2.2. Региональные инициативные группы Премии объединяют уполномоченных представителей Администрации региона, членов региональных Комитетов гражданских инициатив, волонтеров и представителей других организаций, разделяющих цели и задачи КГИ, и работающих в соответствующем регионе.
      p 2.3.  Основными задачами региональных инициативных групп являются:
      p — практическое руководство и координация деятельности по подготовке и проведению конкурса на соискание Премии в регионе (поиск и создание базы потенциальных соискателей премии в регионах, прием и регистрация заявок на участие в конкурсе, проверка их оформления и наличия полного пакета документов, консультирование потенциальных соискателей Премии);
      p — формирование Экспертного совета региональной премии;
      p — помощь Оргкомитету в проведении Региональной торжественной церемонии вручения Премии;
      p — обеспечение присутствия номинантов премии из соответствующих регионов на Торжественной церемонии как в регионе, так и в Москве;
      p — широкое освещение деятельности соискателей Премии в региональных СМИ.
      p 3. Порядок выдвижения кандидатов на соискание Премии.
      p 3.1. Соискатели Премии выдвигаются:
      p — по представлению общественных организаций и/или инициативных граждан;
      p — по представлению региональных инициативных групп Премии;
      p — по представлению организаций, поддерживающих Премию;
      p — по представлению членов  Экспертного совета, Оргкомитета и Учредителей Премии.
      p 3.2. Соискатель может быть представлен в качестве кандидата в лауреаты Премии как по одной, так и по нескольким номинациям.
      p В конкурсе на соискание принимают участие действующие на данный момент проекты, независимо от даты их создания, за исключением предыдущих победителей этого конкурса. Участвовать могут как зарегистрированные, так и незарегистрированные волонтерские движения, а также социальные инициативы отдельных граждан.
      p Примечание: для участия в конкурсе принимаются не Благотворительные Фонды и организации, а осуществляемые ими проекты.
      p 3.3. Заявка на участие в конкурсе оформляется по установленной форме на официальном сайте Премии.
      p 3.4. Информация обо всех соискателях и их проектах размещается на официальном сайте Премии.
      p 3.5. Экспертный совет и Исполнительная дирекция оставляют за собой право запрашивать дополнительную информацию о деятельности соискателей.
      p 4. Порядок и условия проведения конкурса на присуждение премии и определение ее лауреатов
      p 4.1. Конкурс на соискание Премии проводится в два тура.
      p 4.2. Первый тур.
      p I тур голосования начинается со дня опубликования на официальном сайте премии объявления о старте интернет-голосования в текущем году и заканчивается  не позднее, чем за месяц до проведения Церемонии.
      p Важное примечание:
      p - при проведении регионального этапа конкурса Экспертный совет Премии на своём Заседании изучает все проекты, заявленные на сайте Премии от данного региона  и определяет номинантов Премии (не более трех проектов) в каждой номинации, независимо от результатов голосования на сайте.
      p - при проведении федерального этапа конкурса не позднее, чем за месяц до проведения Федеральной церемонии награждения лауреатов премии завершается народное интернет-голосование, по итогам которого определяются  три финалиста, автоматически входящие в состав шорт-листа Премии. Затем все заявки поступают на рассмотрение Экспертного совета, по завершении работы которого формируется шорт-лист из 6 номинантов – 3 лидера интернет-голосования и 3 инициативы, отмеченные экспертами. Таким образом, шорт-лист, включающий 6 номинантов по каждой из 11 номинаций поступает на рассмотрение Большого жюри, возглавляемого председателем Большого жюри Алексеем Кудриным.
      p 4.3. Второй тур (заканчивается не позднее, чем за неделю до Церемонии).
      p Большое жюри на закрытом заседание определяет лауреатов в каждой номинации. Решения принимаются простым большинством голосов тайным голосованием. Результаты подсчета голосов отражаются в протоколе Заседания Большого жюри за подписью всех его членов.
      p Сведения о победителях конкурса на соискание Премии являются конфиденциальными до момента их объявления на Торжественной Церемонии награждения.
      p Важное примечание: Проекты, ставшие лауреатами на федеральном уровне, в последующие годы к участие в конкурсе не допускаются.
      p 5. Награды регионального и федеральных этапов Премии.
      p 5.1. Все участники, номинанты и лауреаты региональных этапов Премии получают именной диплом Премии и продолжают дальнейшее участие в конкурсе на соискание Федеральной премии в Москве.
      p 5.2. Лауреаты регионального этапа награждаются призом – авторской статуэткой «Живая капля» и получают право стать гостями Федеральной премии в Москве (проезд и проживание оплачиваются принимающей стороной). Лауреаты Федерального уровня награждаются призом – авторской статуэткой «Золотой Росток» и получают денежный приз в размере 200.000 рублей.
      hr
      h4 Как голосовать на сайте
      p 1. Ознакомьтесь с целями, задачами и статистикой инициативы.
      p 2. Оцените проект в блоке " Голосование ", расположенном под его описанием.
      p 3. Для оценки предложены три критерия:
      p - универсальность;
      p - социальная значимость проекта;
      p - уровень его реализации;
      p 4. Все критерии оцениваются по пятибалльной шкале. Просто подведите курсор к нужному баллу и нажмите на левую кнопку мыши.
      p 5. После этого нажмите на кнопку «Голосовать».
</template>

<script>
import { functions } from '@/modules'

export default {
  methods: {
    returnImageUrl(src) {
      return functions.returnUrlPrefix() + '' + src
    }
  }
}
</script>

<style lang="sass" scoped>
h4
  font-size: 24px
  margin-bottom: 10px
h5
  font-size: 20px
  margin-bottom: 10px
hr
  border: none
  border-top: 1px solid #cccccc
  margin: 10px 0
img
  height: 200px
  margin-right: 30px
@media screen and (max-width: 600px)
  .flex
    flex-wrap: wrap
    img
      margin-right: 0
      margin-bottom: 30px
</style>
