<template lang="pug">
  Modal(:classes="['modal', 'v--modal']" name="support" width="900px" height="auto" :scrollable="true" @before-close="beforeClose")
    .modal__header
      .close(@click="closeModal('support')")
        i.icon.icon-close
        | Закрыть
      .copy(@click="copyToClickBord")
        i.icon.icon-copy
        | Скопировать ссылку
    .modal__content
      h3 Национальная премия «Гражданская инициатива» получила поддержку государства
      img.image(src="/img/ui/pgrants_logo.svg" alt="")
      p Дорогие друзья!
      p Национальная Премия "Гражданская Инициатива" стала участником программы поддержки Фонда президентский грантов в 2018 году.
      p  Национальная премия «Гражданская инициатива» получит средства на проведение региональных этапов конкурса в 2018 году. Победители определяются в 13 номинациях. Финальная церемония подведения итогов всероссийского конкурса по традиции проходит в декабре в Москве. До этого в течение года в 4-5 городах Росси проводятся региональные этапы. На их проведение в 2018 году и будет использованы средства президентского гранта . Города, в которых в следующем году пройдут торжественные церемонии подведения итогов региональных этапов конкурса, пока не определены и будут названы в начале 2018 года. За пять лет существования Премия побывала в 20 городах России.
      p Свои слова поддержки участникам конкурса высказал в официальном письме первый заместитель руководителя администрации президента Сергей Кириенко:
      p «Дорогие друзья!
      p Рад приветствовать номинантов и будущих лауреатов Национальной премии «Гражданская инициатива».
      p Сегодняшняя юбилейная торжественная церемония собрала людей разных профессий, возрастов, вероисповеданий и мест жительства, но единых в одном - в бескорыстной помощи тем, кто в ней нуждается.
      p Главное - всегда быть неравнодушным человеком, и я искренне рад, что именно такими вы и остаётесь, изо дня в день, помогая больным детям, пожилым людям, разыскивая пропавших людей и бережно храня память о погибших в войнах. Делаете это бескорыстно, с абсолютной самоотдачей, не жалея ни времени, ни сил.
      p 5 декабря в России впервые отмечался национальный День добровольца. А 6 декабря Президент Российской Федерации В.В.Путин подписал Указ «О проведении в Российской Федерации Года добровольца (волонтёра) в 2018 году». Вне всякого сомнения, это был ваш праздник и это будет ваш год!
      p Удачи вам, воплощения всех планов и замыслов!» Оригинал обращения можно посмотреть здесь
      .share Поделиться с друзьями:
      Socials(
        :title="`Национальная премия «Гражданская инициатива» получила поддержку государства`"
      )
</template>

<script>
import Socials from '@/components/socials'

export default {
  components: {
    Socials
  }
}
</script>
